[{"title": "指蔣萬安會選北市長   學者：將與時力組「萬安力量」", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2265886", "body": "〔即時新聞／綜合報導〕被視為是國民黨中央屬意參選明年台北市長的立委蔣萬安，23日在審查《勞基法》修正草案時，採取「站立發言2小時」的拖延戰術，讓修正案出不了委員會，被網友封為「站神」，網路聲量也立刻迅速竄升。對此，台師大政治所教授范世平認為，蔣萬安一定會出來選台北市長，還會與時代力量組成年輕世代的「萬安力量」。范世平在臉書表示，蔣萬安在「一例一休」中與國民黨內其他人唱反調，卻與時代力量合作，將來會與立委黃國昌、徐永明等人，組成年輕世代的「萬安力量」，徹底顛覆國民黨，顛覆藍綠；這也證明「敵人的敵人就是同志」這句話，因為民進黨是國民黨的敵人，而時代力量現在又是民進黨的敵人。范世平認為，蔣萬安絕對會出來選台北市長，「國民黨內誰敢擋，誰就是罪人」，甚至明年選舉時替時代力量市議員候選人站台「也不意外」，票源沒重疊、當選機率高則是主因；而民進黨恐怕只能選擇禮讓現任市長柯文哲，但柯要連任，困難度也會增加不少。", "postdate": "2017-11-27", "updatetime": "2017-11-28"}, {"title": "自由廣場》蔣萬安是柯文哲的剋星", "link": "http://news.ltn.com.tw/news/opinion/paper/1155282", "body": "", "postdate": "2017-11-27", "updatetime": "2017-11-28"}, {"title": "胡，怎麼說》政黨掛「？」頭，賣「？」肉！", "link": "http://news.ltn.com.tw/news/opinion/breakingnews/2265551", "body": "", "postdate": "2017-11-26", "updatetime": "2017-11-28"}, {"title": "「站神」蔣萬安擋下勞基法 他嘆：竟要靠獨裁者後代", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2265003", "body": "〔即時新聞／綜合報導〕立法院社福衛環委員會23日審查《勞基法》修正草案時，國民黨立委蔣萬安採取「站立發言2小時」的拖延審查戰術，讓修正案出不了委員會，有網友封他為「站神」，但也有人認為他根本在作秀。對此，社民黨發言人苗博雅在臉書感嘆的說，這項法案竟然要靠獨裁者的後代來擋，「簡直是對轉型正義打假球的天罰」。「好不容易結束一天的工作和行程，看新聞時覺得心好累。」苗博雅無奈地說，她沒有富爸爸或是政爸爸，因此需要工作來維生，長期關注勞工議題的她在《勞基法》修法當天無法到立法院捍衛勞工權益，讓她對於「獨裁者的後代竟然踩在民主進步搭的舞台上跳舞，你不喜歡的法案竟然要靠獨裁者的後代來擋」，感到非常荒謬。苗博雅直言，台灣現在最大的問題就是「國民黨爛到根爛到底」，而民進黨執政還沒讓人民滿意，但台灣人「不喜歡輸的感覺」，因此不喜歡投給小黨。苗博雅也在文末呼籲，若民眾想給藍綠以外的政黨一個機會，不妨一起幫忙讓第3個選項早日長大。", "postdate": "2017-11-26", "updatetime": "2017-11-28"}, {"title": "蔣萬安選北市長？馬吳都笑而不答", "link": "http://news.ltn.com.tw/news/politics/paper/1155076", "body": "〔記者蔡亞樺／台北報導〕國民黨台北市黨部昨慶祝建黨一二三週年，邀請前總統馬英九、主席吳敦義出席，被點名參選台北市長的黨籍立委蔣萬安也到場，一現身婦女志工競相合影，展現高人氣。馬英九、吳敦義兩人被問及是否看好蔣萬安競選市長，皆笑而不答。外傳與黨高層商談選舉之事，蔣萬安僅表示，有見面但沒談選舉。市黨部昨在台北市議會地下室禮堂舉辦黨慶大會，活動以「薪火相傳、團結再起」為主軸，馬親自頒發晉齡證書給入黨滿五十年的吳敦義。馬展現一貫冷幽默，說「他（指吳）入黨五十年，我才四十九年，不過他大二入黨，我高三就入黨，你們說誰比較資深？」馬英九表示，國民黨最大挑戰就在明年選舉拿下台北市，二○二○年總統選舉才有希望，他回想起一九九八年參與台北市長選舉，當時自己做為挑戰者，對手是現任市長，戰役雖然艱辛，最後也贏得選舉。吳敦義也說，明年選舉，台北市是重中之重，要用公平機制挑出候選人，贏回首都，這是他最大盼望與期待。市黨部主委黃呂錦茹被問到市長候選人是否採徵召方式？她表示，暫時沒徵召問題，黨內賢才輩出，大家都想爭取明年台北市議員、市長，會按黨內機制先協商再初選。黃呂錦茹強調，所有要參選的人，她都會關心、了解動向；前立委丁守中記者會她有去，也與前行政院發言人鄭麗文談過，與蔣萬安會面是依原先計畫。", "postdate": "2017-11-26", "updatetime": "2017-11-28"}, {"title": "勞基法怎麼修？ 柯：可以執行就好", "link": "http://news.ltn.com.tw/news/local/paper/1154981", "body": "〔記者蕭婷方／台北報導〕攸關一例一休的勞動基準法修正草案日前在立院初審，由於各界未有共識，法案未能順利送出委員會。台北市長柯文哲昨上午出席活動接受媒體訪問時回應，怎麼訂都接受，不要訂出來無法執行，這是讓人最抓狂的地方。行政院長賴清德拍板一例一休有條件放寬，包含「七休一」鬆綁、放寬加班時數、勞工可連續上班十二天等，台北市政府勞動局卻不同調，表明反對修法；面對爭議，北市長柯文哲僅在市政會議總質詢時表示，「支持賴香伶可徹底執行的勞基法」。一例一休的勞動基準法修正草案日前在立院初審，國民黨立委蔣萬安以冗長發言讓修正案未能順利送出委員會，被網友封「立院站神」；台北市長柯文哲日前被問及此事時，稱「我能站十幾個鐘頭」，不過卻被前市長競選對手連勝文諷在打口水戰，要柯把「一例一休」的立場講清楚。柯昨再度被媒體問及對勞基法修正草案的立場，柯回應，一個法令到現在快一年，卻從沒有施行過，這是讓自己最不滿的地方。柯強調，法令訂出來就是要執行，怎麼訂他都接受，但不能說酌情辦理，這是讓他最抓狂的地方。", "postdate": "2017-11-26", "updatetime": "2017-11-28"}, {"title": "「站神」蔣萬安網路聲量竄高 柯P這麼說...", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2264328", "body": "〔即時新聞／綜合報導〕立法院社福衛環委員會日前審查《勞基法》修正草案時，國民黨立委蔣萬安採取拖延戰術，站立發言逾130分鐘，讓草案出不了委員會，獲得「站神」新封號，網路聲量迅速攀升，還壓過台北市長柯文哲。柯今早也做出回應。柯文哲昨上午主持交通會報前，才被問到「站神」蔣萬安，成功力擋《勞基法》修法審查一事，柯不甘示弱地說，外科醫師出身的他，甚至可以站10多個鐘頭。《蘋果日報》報導，柯今又接著被問，蔣因此網路聲量大增，甚至壓過他有何看法。報導指出，柯文哲指出，這是有可能的，不過柯也說，幹嘛想這麼多，每天做好該做的事即可。至於相較其他候選人，蔣是否為可敬的敵手，柯再度宣稱，自己只想把分內事做好，並未多做回應。<h4>相關影音</h4>", "postdate": "2017-11-25", "updatetime": "2017-11-28"}, {"title": "一例一休表決失利》 民進黨召委林靜儀：大家太散漫了", "link": "http://news.ltn.com.tw/news/focus/paper/1154778", "body": "〔記者蘇芳禾、曾韋禎／台北報導〕民進黨在衛環及經濟委員會共有十九席立委，遠高於國民黨的九席，但前天審查勞基法修正草案，竟只有九張有效票，缺席八人，還有一人在場卻忘記簽到，因此不敵國民黨與時代力量聯手的十票。擔任召委的林靜儀昨直言，是大家太散漫；民進黨團總召柯建銘也說，對民進黨來說是警訊，當天確實有一些疏忽，委員會結束後，他有和行政院長賴清德通電話，賴揆也能諒解。<H4>柯建銘：即日起依內規執行</H4>民進黨團擁有多數席次，卻因紀律渙散而意外表決失利，為避免類似事件重演，民進黨團將祭出久未落實的「內規」，跑票、未表決、動員未到的立委，可能喪失優先選擇委員會的權利。柯建銘說：「今天開始照黨團內規執行。」據透露，民進黨昨召開黨團大會，立委段宜康當場唸黨團內規第六條，若未依強制動員辦法規定出席院會、委員會及黨團會議達兩次，於次一會期不得依相關規定優先選擇委員會。隨後，立委陳明文、林淑芬等發言表達正反意見，黨團書記長何欣純則說，黨是大家的，大家可以對法案有不同意見，但程序、規範本來就應按內規處理。立委管碧玲則說，這將導致黨團成為一言堂，十分反對；林淑芬也非常不滿，強調自己遭受非常大的壓力。黨團幹事長劉櫂豪則強調，絕對不是針對前天的委員會或個別立委，只是重申、落實黨團內規。不過，林靜儀直言，前天表決失利是大家太散漫。當天未出席立委各有理由，除邱議瑩早就安排回診，已向黨團請假，黨團也掌握劉建國與林淑芬不會在場；邱志偉則人在金門，因氣候因素而無法搭機趕回台北。至於林岱樺，上午簽到後就不見人影；蘇震清則因身體狀況不佳告知黨團；陳明文利用中午空檔去用餐；管碧玲因有不同意見而選擇留在辦公室；而七點半就到場的高志鵬，以為週四與週一是一次會，忘記簽到。林靜儀表示，若非大家太散漫，也不會整整少掉一半的人。陳明文則連忙致歉，自願提高受罰金額。民進黨團高層也質疑，因為大家的漫不經心，意外捧紅國民黨立委蔣萬安，反而讓威權遺緒成為年輕人眼中的英雄，這是時代的諷刺，非常不值。", "postdate": "2017-11-25", "updatetime": "2017-11-28"}, {"title": "社論》結盟為求多贏 拆夥要有本錢", "link": "http://news.ltn.com.tw/news/opinion/paper/1154776", "body": "台北市長柯文哲（中）連任之路，面臨藍綠及第三勢力挑戰。（資料照，記者方賓照攝）一例一休修法委員會現場，時代力量黨團總召徐永明占住發言台超過十一個小時，而國民黨立委蔣萬安發言兩個多小時杯葛議事，藍營統媒趁機為「新站神」美言幾句，隱約指向最佳台北市長候選人。台北市，往昔黨國體制的核心地帶，民主化之後仍是黨國的最後堡壘。以故，藍營點將台北市長人選，口袋名單總不脫權貴關係人，嗅不出基層的草根味。這樣的點將錄，在民主時代要贏得多數民意，可能要靠運氣。其實，即使是國民黨人都可能會納悶，為什麼權貴關係人總是屬意在台北選，而不出征人口結構迥異的其他縣市。答案可能在於，他們認為台北市是他們的圈地，台北市的選民素質不一樣。不過，至少陳水扁與柯文哲，打破了這種黨國迷思。台灣在民主化，台北市也在民主化，隨著客觀形勢的演變，台北市的選舉也終將正常化，不再比黨國血統，而是比資歷、能力、創意。未來，國民黨要光復首都，繼續迷信權貴關係人，恐怕只會成為對手的天賜良機。話說回來，即使在今天，台北市也依舊是民進黨的艱困選區。二○一四，民進黨與柯文哲結盟，趁著公民力量崛起的勢頭，擊敗權貴關係人連勝文，當然其中還有馬英九執政失敗的背景。這場非典型選舉，顛覆了台北市的政治傳統，只不過，國民黨在首都的失敗，未必能直接解釋為民進黨在首都的勝利。當年的首都選戰氣勢，溢出到台灣各個選區，民進黨因此取得前所未有的地方版圖，奠定二○一六完全執政的基礎，則是不爭的事實。二○一八，故事還會重演嗎？大家且拭目以待。值得注意的是，雖然柯文哲在台北市有穩定支持度，在全國也有較多的年輕支持族群，但他的若干立場與民進黨時起磨擦，特別是經常砲打中央，包括前瞻建設計畫，讓民進黨與支持者牙癢癢。於是，著眼於柯文哲的氣勢與班底不如二○一四，民進黨內早已出現主戰派，主張二○一八推出黨籍候選人，與柯文哲正面決戰。綠營與白營的矛盾，則給予欲振乏力的藍營不少想像空間。搞不好，二○一八台北市又出現三國演義也說不定。選舉無師父，不到投開票，不知鹿死誰手。但有觀戰經驗的人都不難看出，二○一八地方選舉與二○二○中央選舉，是有連動關係的一盤棋。二○一八的版圖增減，尤其是首都的合縱連橫，幾乎可以視為二○二○的風向球。對於完全執政的民進黨而言，以目前的政績表現與社會觀感，再加上後中共十九大兩岸關係的變數，二○一八的成績單不容易比二○一四亮眼。台灣整個政治版圖，國民黨在萎縮當中，但民進黨尚未穩定過半。在這樣的想像下，民進黨、白色力量、時代力量的分合，會產生怎樣的政治力學變化，尚難定論。所謂「太陽花崩潰了」，年輕世代感受如何，不宜輕忽。民進黨完全執政，自有行政利基。但在人民權利意識高漲的今天，老實說，在野者也有其民粹優勢。一例一休修法，長期漠視、打壓勞工的國民黨，竟然將自己型塑成勞工代言人，而民進黨卻淪為工運勞團的抗議對象，便是攻守換防的諷刺畫面。民進黨人不能忘了，二○一四、二○一六連戰連勝，並不是該黨多麼天縱英明，而是隨著公民意識覺醒、太陽花學運、柯文哲旋風而水漲船高的。至於一年半來，民進黨的改革與施政是加分還是減分，都可以做為與白色力量、時代力量分合的參考指標。民進黨難得完全執政，「維持中華民國現狀」，避談國家正常化，難免讓基本支持者失望。而且，民進黨的兩岸論述，趨近國民黨、柯文哲而非遠離。可以想像，二○二○大選，民進黨在這方面的市場區隔，可能占不到以往的便宜。於是，拚經濟以改善就業所得的有感政績，將成為新的吸票亮點。假使在這方面沒有把握，便更應該盡可能化異求同、結盟多贏。只看二○一八、不看二○二○，只怪盟友不夠朋友、沒想有沒有拆夥的本錢；這樣的情緒性思考，甚至缺乏遠慮地付諸行動，二○一八恐怕會吃虧在眼前。\t\t", "postdate": "2017-11-25", "updatetime": "2017-11-28"}, {"title": "修勞基法受阻 政院秘書長：緣分未到所以功德未圓滿", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2263692", "body": "〔即時新聞／綜合報導〕行政院長賴清德今（24）日因表示，照顧服務員若覺得薪水3萬元太少、工作又困難的話，建議就當「做功德、做善事」，引起軒然大波。而面對勞基法修法遭遇阻礙，行政院秘書長卓榮泰表示，勞基法修法是好事，只是目前「緣分未到」所以還沒有辦法「功德緣滿」。據《中央社》報導，民進黨團今日上午召開黨團會議，檢討昨天的初審會議中為何動員不力，由於立委高志鵬未簽到，竟讓國會多數的民進黨以一票之差，讓國民黨立委蔣萬安能以冗長發言2小時拖延審查，最後以散會收場。而與會者表示，現場並無火藥味，立委段宜康表示，希望黨團成員能夠遵守紀律。而立委林靜儀表示，昨天表決後議事人員發現人數不一，才發現是有人沒簽到，「真的蠻意外的」、「是大家太散漫」、「這麼緊張的一個失誤，黨團這邊要處理」。而缺席的高志鵬表示，以為是3天1次會，才會疏忽沒有簽到，而議事人員表決時沒有提醒他，不過表示自己不想怪議事人員，畢竟「人有失足，馬有失蹄」。與會者表示，在昨天的初審會議中，最經典的是行政院秘書長卓榮泰的發言，卓榮泰表示，勞基法修法是一件好事，只是「緣分還沒到」，所以「功德還沒圓滿」，要「把緣分拉長，但是戰線不要拉長」，也不要擴大任何的對立，新版的條文絕對禁得起時間的檢驗。卓榮泰的發言，讓多位民進黨立委大讚卓榮泰「好會說話」。", "postdate": "2017-11-24", "updatetime": "2017-11-28"}, {"title": "被洪耀福酸「悲劇人物」 丁守中嗆：閉上你臭嘴", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2263727", "body": "〔即時新聞／綜合報導〕前立委丁守中5度宣布參選台北市長，民進黨秘書長洪耀福昨表示「丁守中是悲劇人物」。丁守中今天則在臉書上回嗆，「閉上你的臭嘴、管好你那最沒出息的黨吧」！丁守中表示，洪耀福前陣子高捧蔣萬安，最近竟對他指三道四，「誰看不出洪的那點算計心計」。丁守中批評，民進黨過去一慣用蔣家來做政治操弄，弄成年輕族群裡的仇恨符號，年輕人都被洗腦，如今洪耀福和媒體，突然一反常態高捧蔣萬安，「民進黨那點選舉常用的『養、套、殺』心計，誰看不出來」？丁守中表示，民進黨為了一點政治利益的算計，不惜犧牲原則，任由柯文哲侮辱消遣、冷嘲熱諷，都能唾面自乾，可以說：「沒出息指數破表」，而這也對姚文智等民進黨有心拚戰者及全體民進黨黨員也是侮辱。", "postdate": "2017-11-24", "updatetime": "2017-11-28"}, {"title": "勞團支持蔣萬安擋勞基法 作家憂「歌頌獨裁者後代」", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2263521", "body": "〔即時新聞／綜合報導〕昨日立院逐條審查勞基法修正草案，國民黨立委蔣萬安以冗長發言讓修正案未能順利送出委員會，其行動受立院外勞團支持，也被網路民眾封為新「站神」。作家溫朗東則認為，支持蔣萬安，幾乎是「對獨裁者後代的歌頌」。國民黨立委蔣萬安，昨日（23）以冗長發言讓修正案未能順利送出委員會，立院外的抗議勞團也為蔣萬安加油，要「蔣萬安，撐下去！」對此，自由台灣黨政策部主任、作家溫朗東在臉書上表示，自己聽到「勞團喊蔣萬安撐下去」時，無奈離開立院抗爭現場。溫朗東說，自己雖然尊重勞團的勞動理念，但「不能接受對獨裁者後代的歌頌」。溫並認為，抗爭者應向執政黨展現自己是「最在乎台灣主體性的人」，表現反對此次勞基法修法的人，「不是甚麼大中華份子」。溫朗東也指出，任何人不時都會遭遇勞動權益問題，個人無法置身事外，許多人「要靠那層勞基法的防線，才能生存下去」，但若生活在民主社會的台灣卻忽視勞動權益，卻仍批評中國人「知道甚麼能講，甚麼不能講。甚麼專制獨裁，比不上超英趕美，甚麼自由人權，比不上家族興貴」，溫朗東問道這些人「憑甚麼（批評中國）？」。最後，溫朗東質疑，愛台灣、追求台灣獨立，但不關心勞動問題的人，「愛的是一個意象？還是確確實實地在這塊土地上受苦的人？」。對於勞基法修法卡關，行政院長賴清德表示，尊重立法院審查程序，並希望透過修法，盡早解決一例一休制度讓資方經營、勞工工作安排都缺少彈性的問題。", "postdate": "2017-11-24", "updatetime": "2017-11-28"}, {"title": "勞基法修法卡關 柯建銘：臨時會總該過吧？", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2263383", "body": "〔記者蘇芳禾／台北報導〕立法院衛環委員會昨初審《勞動基準法》修正草案，表決輸給在野黨。擔任召委、主持會議的綠委林靜儀今天受訪坦言，昨天的狀況是大家太散漫。民進黨團總召柯建銘則說，對民進黨來說是警訊，有一些疏忽，包括有忘記簽名等等，「我們就認了！」但是會重新約束清楚。柯建銘也說，昨天委員會結束後，有跟行政院長賴清德通電話，賴清德也能諒解。立法院衛環委員會昨初審攸關放寬一例一休彈性的《勞動基準法》修正草案，民進黨在立院審查時表決輸給在野黨，使得「勞基法」修法能否再明年元旦前通過上路出現變數。林靜儀說，昨天很多委員在場內堅守到底，大家也發現一件事，明明甲動應該出現的人數是確定的，卻出現這種這種「一個失誤就出包」的狀態。林靜儀以自己過去的職業比喻表示，身為一個外科醫師，要去開一台刀，不能因為不喜歡、會被中傷、會很狼狽，就不開刀。民進黨團總召柯建銘受訪時表示，昨天確實在委員會結束後跟賴清德通電話，賴清德他能諒解，他也跟賴說，事緩則圓，程序不完整，反而不好，一直衝突也不好，該讓的民進黨都讓了，時代力量徐永明在那邊佔一天，國民黨說要充分發言也沒關係，重付表決我們也讓了。柯建銘說，既然要求加開3場公聽會，下週換蔣萬安去排，回來就換民進黨來審，希望大家講話不要前言不對後語。被問到林靜儀說「昨天動員有點散漫」，柯建銘回應，「昨天對我們來說是警訊，我們要承認，有一些疏忽，包括有忘記簽名等等，我們就認了嘛，我覺得我們再重新約束清楚，我們內部會反省改進。」至於是否處分？柯建銘說，這是我們內部的事情，不宜在這邊講。被問勞基法修正後是否明年1月1日上路？柯建銘說，民進黨的立場很清楚，能夠順利且愈快愈好，但也深知審查過程一定不會順利，「民進黨能忍讓盡量忍讓，但是至少我們認為，臨時會總該過吧？」", "postdate": "2017-11-24", "updatetime": "2017-11-28"}, {"title": "「站神」蔣萬安戰2小時擋勞基法 柯P：我能站10幾個鐘頭", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2263310", "body": "〔即時新聞／綜合報導〕立院衛環委員會昨天逐條審議勞基法修正草案，為阻擋修法，國民黨立委蔣萬安一人冗長發言達2個小時，成功拖延審議程序。台北市長柯文哲今日受訪，被問及對蔣萬安冗長發言有何看法，柯表示自己能「站10幾個鐘頭」。據《蘋果日報》報導，台北市長柯文哲今（24）日上午主持交通會報前，被記者問及，對日前以2小時的冗長發言戰術，成功拖延勞基法修法審查，被網友封為新「站神」的蔣萬安有何看法。柯文哲回答，自己是外科醫師出身，「我可以站10幾個鐘頭」。柯文哲也表示，立法院應該考慮更合理的討論機制，不然會看起來「真的是羅馬競技場」。對於台灣是否有過勞現象，柯則回應「廢話，一定有的，怎麼會沒有？」。記者令問柯文哲，對民進黨秘書長洪耀福曾評論參選台北市長的丁守中是「悲劇人物」有何意見，柯僅說「他（洪耀福）評論他（丁守中），我再去評論洪耀福，這不是很奇怪嗎？」<h4>相關影音</h4>", "postdate": "2017-11-24", "updatetime": "2017-11-28"}, {"title": "阿扁勉「更上層樓」柯苦笑：這題能不能不回答", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2263309", "body": "〔記者黃建豪／台北報導〕台北副市長陳景峻近日南下，代替台北市長柯文哲拜會前總統陳水扁，阿扁則稱看好柯文哲「更上層樓」。柯文哲今天上午出席交通會報前受訪，被問及此事態度低調，苦笑稱：「這題能不能不要回答。」國民黨立委蔣萬安近日在立法院表現亮眼，就一例一修案一口氣發言兩小時，被封為「藍營新戰神」。作為國民黨下屆台北市長參選人熱門人選，柯文哲上午被問及對蔣萬安看法時，柯文哲說，立法院還是要建立比較合理的討論機制，不然看起來像羅馬競技場。媒體追問「你覺得自己可以站兩個小時嗎？」柯則說，他是外科醫師出身，可以站十幾個鐘。另就陳水扁隔空喊話「不爭就是爭」。柯文哲笑稱，他一定喜歡看雍正王朝，他記得這是雍正王朝裡面的。至於是否「更上層樓」？柯僅稱，這題能不能不要回答。<h4>相關影音</h4>", "postdate": "2017-11-24", "updatetime": "2017-11-28"}, {"title": "推崇小蔣、鄧小平被質疑 吳敦義：蔣經國威權只用在制裁貪汙", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2263254", "body": "〔記者施曉光／台北報導〕國民黨主席吳敦義昨日在該黨官方臉書直播受訪時推崇已故前總統蔣經國與已故中共領導人鄧小平具有國家領導人的特質，引來綠營立委質疑想要回到威權美好年代，他今天上午參加國民黨123週年黨慶活動前受訪表示，蔣經國的威權只用在制裁貪污，當年蔣經國推動十大建設及革新，今日國人應該感謝受益。吳敦義今在訪談中只談蔣經國的部分，並未再提及鄧小平的部分；吳敦義表示，蔣經國不能被稱做「威權」，蔣經國過去擔任總統、行政院長，推動十大革新、十大建設，使中華民國在檢樸、勤奮的共同努力下，經濟大成長，十大建設至今仍讓國人受益，而且開放兩岸探親交流，促進兩岸和平穩定開展，就連民進黨政府最近也在舉辦兩岸交流30週年活動，可見蔣經國留給中華民國的不只是改革決心。吳敦義並強調，蔣經國當年把貪污的表弟逮捕，依法審判、終身監禁，而且蔣經國推動的建設，國人感謝受益都來不及了，雖然少數人說蔣經國威權，但他看不出蔣經國有什麼大的威權，蔣的威權只是用在制裁貪污，現在連大陸都在推崇蔣經國推動斬貪、禁奢及十大建設的宏遠眼光。此外，對於國民黨立委蔣萬安昨在立法院成功阻擋勞基法修正案審查，吳敦義表示，「一例一休」修法內容還是有很多讓勞工團體與工商企業之間沒有達到雙贏，而且缺乏必要的程序，例如公聽會，應該多開幾場公聽會，讓北、中、南部不同產業勞工發表意見，而且「一例一休」的問題已經存在一年多，不差這幾天，應該把勞、資的意見拉近一點，共創雙贏。吳敦義說，因此他支持蔣萬安的基本原則，至於如何依照議事技巧，他不能評論，每個人都有其風格，但蔣萬安的目標他覺得是正確的。<h4>相關影音</h4>", "postdate": "2017-11-24", "updatetime": "2017-11-28"}, {"title": "11/24重要財經新聞一覽", "link": "http://news.ltn.com.tw/news/business/breakingnews/2263231", "body": "<h4>自由時報財經︰政院都更修法 4機制處理釘子戶</h4>為加速老舊房屋都更，行政院長賴清德昨主持院會拍板「都市更新條例修正草案」，為降低都更變數，修法共訂定四道處理「釘子戶」的機制，除都市更新計畫都要送到都市計畫審議委員會審議，以防止惡意圈地外，未來都更委員會將重新定義為處理都更爭議角色，都更委員會審理時，只要有不同意戶，就強制辦理聽證程序。<h4>相關新聞請見：</h4><a href=\"news/business/paper/1154545\">政院都更修法 4機制處理釘子戶</a><h4>蘋果日報財經︰張忠謀：台積原始投資人 賺逾200倍</h4>2017第10屆台灣企業永續獎昨舉行頒獎典禮，台積電（2330）董事長張忠謀獲頒「企業永續終身成就獎」，他在致詞時回顧台積電成立30年成長軌跡，不僅營收規模成長10000倍，也為原始投資人創造200多倍報酬。據試算，若當年台積電上市時買進10張股票，現在價值已經逼近億元。<h4>工商時報財經︰好事近！頂新101持股售伊藤忠</h4>頂新集團出售台北101股權好事將近。據透露，頂新集團正積極和日本知名商社伊藤忠洽談出售其持有的37.2％台北101股權，且有別於先前的現金交易，此次將採「股權交換」方式，若下月能順利爭取實地查核，最快明年首季，台北101的董事會陣容將首度有外資董事加入。<h4>中國時報財經︰蔣萬安扯2小時 擋下勞基法</h4>立法院昨（23）日進行《勞基法》修正草案初審，為了拖延初審進度，國民黨團等人先是驚險通過發言時間不得受限的提案，軍心大振，立委蔣萬安更發言長達2小時又10分鐘，超過會議時間17時30分，讓召委林靜儀不得不宣布散會，最快到12月4日，才有可能讓民進黨再排初審，勞團和在野黨立委都為蔣萬安的表現鼓掌。<h4>經濟日報財經︰張忠謀看產業整併 台積會更壯大</h4>國際半導體大廠併購案頻傳，台積電董事長張忠謀昨（23）日對此表示，大廠整併後規模壯大，確實有利提升議價權，但「他們變大，台積電也會同步變大」，而且台積電賣的是技術，不是商品，預期公司會更壯大。<h4>星島日報財經︰受累A股權重股挫 恒指應聲失30000關</h4>港股衝上3萬點僅維持一天，昨日在A股拖累下打回原形，恒指收報29707點，跌295點。A股昨日受到權重股回調拖累下，滬指挫78點或2.29%，收報3351點，創近一年內最大單日跌幅。", "postdate": "2017-11-24", "updatetime": "2017-11-28"}, {"title": "在野輪流擋 勞基修法卡關", "link": "http://news.ltn.com.tw/news/focus/paper/1154582", "body": "〔記者李雅雯、王冠仁、呂伊萱、曾韋禎、李欣芳／台北報導〕立法院社福、衛環及經濟委員會昨聯席審查勞基法修正草案，國民黨團程序提案，要求委員發言時間可不受限制，點名表決時，國民黨意外勝出，國民黨立委遂以馬拉松長時間發言拖住會議，蔣萬安從下午三點廿分持續發言，講了兩個多小時，逐條審查未完成，初審卡關，會議主席、召委林靜儀下午五點卅一分宣布散會。儘管國民黨立院黨團昨祭出冗長發言，阻擋行政院版勞基法一例一休修法送出委員會，不過，昨仍有進入逐條討論，據悉，行政院長賴清德昨晚召集幕僚會商，認為對政院來說，情況並沒有想像中糟，本週修法有進展。行政院也姿態放軟，以免刺激在野黨立委，被詢及盼一例一休修法何時通過，行政院發言人徐國勇說：「尊重立法院」。<H4>「十二月四日可望完成初審」</H4>知情官員表示，一例一休的修法預計十二月四日將再輪到民進黨籍召委林靜儀排審，下週先召開公聽會，十二月四日應有機會完成委員會的初審。勞團昨發動抗議行動，國民黨、民進黨立法院黨團也都發出甲級動員，一早時代力量立委徐永明就先以程序發言杯葛，國民黨團也派出多位立委登記程序發言，空轉一上午。中午會議繼續進行，國民黨團提案要求委員發言時間不該受限制，點名表決贊成提案人數十票大於九票，民進黨在場人數具優勢，卻意外表決輸掉，原因在於高志鵬人在現場卻未簽到、陳明文簽到人卻不在現場。民進黨一度認為票數計算有瑕疵，擬重付表決，但和議事規則的「有重大瑕疵」條件不符，國民黨立委痛批民進黨「輸不起」，林靜儀最後宣布提案通過。國民黨接著以長時間發言杯葛議事，阻撓民進黨拚勞基法修正草案送出委員會，蔣萬安從下午三點廿分持續發言不間斷，林靜儀在快五點時，逕自宣布會議延長到晚上十二點，國民黨團指並未徵詢現場委員意見，且蔣萬安發言尚未完成，嚴重干擾委員發言權，會議延長宣布不算數；林靜儀只好在下午五點卅一分宣布散會。民進黨團總召柯建銘表示，請蔣萬安下週擔任召委時，排好排滿三場公聽會。他說，民進黨團從來就沒急著要趕在年底前完成修法，因國民黨團至今仍拒絕審查明年度中央政府總預算案，明年一月勢必要召開臨時會，屆時再處理也不遲。", "postdate": "2017-11-24", "updatetime": "2017-11-28"}]