[{"title": "罷昌控洗地宣傳被警關切 四叉貓：去年我洗地也被關切", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2266192", "body": "〔即時新聞／綜合報導〕時代力量立委黃國昌罷免案將於12月16日進行投票，「罷昌」大將、國民黨文傳會前副主委毛嘉慶在臉書指控，有罷昌志工洗地宣傳「罷免黃國昌」，卻被警方「查水錶」，志工的老母親還被嚇到失眠。對此，網紅「四叉貓」劉宇表示，去年他們一行人洗地支持婚姻平權時，也常遭警方關切，反酸罷昌「說的好像只有你們會被關切一樣」。毛嘉慶在臉書指控罷昌志工遭警方關切一事，更批「 這代表，只要你惹到黃國昌，那怕沒有違法違規，警察都可以去你家查水錶、查戶口！」對此，「四叉貓」劉宇也在臉書發文，表示他去年12月9日號召網紅群，到228公園一起洗地板，支持婚姻平權，就來了一群警察關切，反酸罷昌志工「說的好像只有你們被關切一樣」。金山警分局表示，同仁在11月14日凌晨4時38分接獲民眾報案，表示有人在馬路噴漆、影響睡眠，同仁到場後發現是有人利用高壓水柱朝地面噴射，洗出「罷免黃國昌」的字，但由於空壓機發出的噪音，吵到報案民眾，此舉已觸犯社會秩序維護法第72條，才會展開追查，強調警方一定行政中立，只是為了追查發出噪音的民眾，而非網友說的「查水錶」。", "postdate": "2017-11-27", "updatetime": "2017-11-28"}, {"title": "查罷昌志工噴字 引爆安定力量、時代力量互控", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2266179", "body": "〔記者俞肇福、吳昇儒／新北報導〕時代力量立委黃國昌罷免案投票進入倒數階段，罷昌人士、國民黨文傳會前副主委毛嘉慶在臉書上PO文，有罷昌志工洗地宣傳「罷免黃國昌」，卻遭金山警分局員警跑到志工住處關切，更把志工近70歲的母親嚇壞；毛嘉慶批，「 這代表，只要你惹到黃國昌，那怕沒有違法違規，警察都可以去你家查水錶、查戶口！」時代力量新北黨部執行長陳志明呼籲，此事絕非黃國昌團隊所發動。而且去年婚姻平權陣營同樣也常遭到警方關切，此時應該追問的是警政署對於該宣傳方式的整體應對政策，進行制度性的思考，而非進行惡意政治影射。陳志明呼籲，安定力量一再以質疑行政機關的方式影射黃國昌施壓，簡直是莫名其妙；黃國昌並非新北市長，更無施壓新北市政府之可能，新北市府不應放任這類混淆視聽的不實訊息，造成七星區居民無謂的困惑及恐慌。金山警分局表示，分局同仁11月14日凌晨4時38分接獲民眾報案指出，有人在馬路外噴漆，影響睡眠。但員警實際上到現場，發現是有人利用高壓水柱在骯髒的地面上，噴出罷免黃國昌的字樣，而空壓機發出的聲音，吵到報案人；該行為已經觸犯社會秩序維護法第72條，所以才會調閱監視器，鎖定發出噪音的民眾車牌，追查車主。承辦人員日前跑到車主家中詢問時，他並不在家，所以沒有直接跟家屬說明，可能造成誤會。警方一定是行政中立，此案只是為了追查發出噪音的民眾，而非網友提及的查水錶問題。", "postdate": "2017-11-27", "updatetime": "2017-11-28"}, {"title": "指蔣萬安會選北市長   學者：將與時力組「萬安力量」", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2265886", "body": "〔即時新聞／綜合報導〕被視為是國民黨中央屬意參選明年台北市長的立委蔣萬安，23日在審查《勞基法》修正草案時，採取「站立發言2小時」的拖延戰術，讓修正案出不了委員會，被網友封為「站神」，網路聲量也立刻迅速竄升。對此，台師大政治所教授范世平認為，蔣萬安一定會出來選台北市長，還會與時代力量組成年輕世代的「萬安力量」。范世平在臉書表示，蔣萬安在「一例一休」中與國民黨內其他人唱反調，卻與時代力量合作，將來會與立委黃國昌、徐永明等人，組成年輕世代的「萬安力量」，徹底顛覆國民黨，顛覆藍綠；這也證明「敵人的敵人就是同志」這句話，因為民進黨是國民黨的敵人，而時代力量現在又是民進黨的敵人。范世平認為，蔣萬安絕對會出來選台北市長，「國民黨內誰敢擋，誰就是罪人」，甚至明年選舉時替時代力量市議員候選人站台「也不意外」，票源沒重疊、當選機率高則是主因；而民進黨恐怕只能選擇禮讓現任市長柯文哲，但柯要連任，困難度也會增加不少。", "postdate": "2017-11-27", "updatetime": "2017-11-28"}, {"title": "罷免案將投票 長老教會牧師力挺黃國昌", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2265841", "body": "〔記者楊淳卉／台北報導〕時代力量立委黃國昌罷免案將於12月16日投票，時代力量今於濟南教會召開記者會，邀請長老教會汐止教會黃哲彥牧師等3名牧師聲援黃國昌，呼籲選民在罷免投票當日投下「不同意罷免」的反對票，守護民主制度。濟南教會黃春生牧師表示，「罷免黃國昌立委，是劣幣逐良幣的表現」，他肯定黃國昌擔任立委以來的問政表現，這樣的優秀立委如果被罷免，國會將會更加墮落，希望新北市第十二選區的民眾站出來投下「不同意罷免」黃國昌的反對票， 為台灣結構上的公義一起努力。黃國昌立委選區的汐止教會黃哲彥牧師表示，挺黃國昌不是挺他個人，而是挺台灣民主的健全及落實，此次的罷免理由都是情緒性言語以及個人感受問題，黃國昌遭到提案罷免，並非因為在立院表現不佳、也不是因為任何違法瀆職的案件，所以罷免不能成立。因此，黃牧師也說：此罷免案，在考驗台灣人民這二、三十年所建立的民主制度，有沒有因為民主素養提升而更健全。古亭教會陳思豪牧師則說，民眾可以不認同黃國昌的政治理念，但必須為反對惡質的罷免手段挺身而出，不分陣營、立場，避免此制度的誤用及濫用。<h4>相關影音</h4>", "postdate": "2017-11-27", "updatetime": "2017-11-28"}, {"title": "「金管會說屁話？」顧立雄回擊黃國昌 ", "link": "http://news.ltn.com.tw/news/business/breakingnews/2265834", "body": "〔記者王孟倫／台北報導〕金管會主委顧立雄與立委黃國昌今天為了兆豐案及慶富案之依法求償問題，由於雙方法律見解不同，雙方首度在議場上針鋒相對；顧立雄當場要求黃國昌，不要在臉書上批評「金管會說的都是屁話」；黃國昌稍後隨即在臉書回文，強調「法學上的創見」，不能作為失職董事的擋箭牌。顧立雄在今年九月初上任，過去有關慶富獵雷艦案的答詢內容，曾被國民黨民代多次質疑，黃國昌與顧立雄兩人一搭一唱，根本就是演雙簧。不過，一直緊追慶富案的黃國昌因為抨擊金管會，而遭到顧立雄主動回擊，這也是兩個人首度正面衝突。黃國昌是在昨天臉書發文指出，「兆豐案在星期五收到金管會的回文，在一堆屁話之後，結論就是不會再追究其他失職官員與董事的民事賠償責任」。顧立雄今天赴立法院財委會備詢，黃國昌表示，目前為止，慶富聯貸和主辦行都還不確定，要不要對相關有負責人提出求償？還有，像兆豐銀遭到美國裁罰的58億元，難道也要由全民買單嗎？對此，顧立雄主動先回答兆豐案，他表示，兆豐銀被罰57億元，這是屬於美國監理裁定結果，至於行政監理的罰鍰，能不能作為民事求償之依據，這是否具有因果關係，金管會對此做出說明見解。顧立雄話鋒一轉，並語氣強硬對黃說，「可否請委員不要再在臉書上說，我們講的都是屁話」。黃國昌也回應，「我說話，我負責，歡迎找時間公開辯論」。稍後，黃國昌也主動在臉書發文，他與顧今天發生正面衝突，兩人爭點在於：當兆豐銀的董事及經理人違法失職，導致遭裁罰58億元，兆豐銀可否對董事及經理人求償？顧立雄認為不行，但我認為可以，否則，以後董事擺爛都不必負賠償責任。黃國昌更強調，曾銘宗（前金管會主委）應該會感到欣慰，因為顧立雄在此事的立場，與曾完全一致。", "postdate": "2017-11-27", "updatetime": "2017-11-28"}, {"title": "立院一紙公文隔離媒體採訪   立委痛批：民主倒退", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2265649", "body": "〔記者吳佳蓉／台北報導〕立法院財委會上週五片面發出公文，宣告記者媒體於會議進行時，不能進出9樓大禮堂會場，須改坐在疑為違建的狹小閣樓區「束之高閣」，限制採訪權。國民黨立委盧秀燕、費鴻泰、曾銘宗等人及時代力量立委黃國昌痛批，該決議並未通過財委會開會決議，隔絕記者有民主倒退之嫌，要求恢復。財委會今邀集財政部、金管會首長，就慶富案聯貸案進行專案報告，但意外因隔離媒體事件導致會議延宕。財委會主席費鴻泰詢問立院秘書處，為何限縮媒體採訪區，秘書處回應，此為立法院院長決議，為使會議順利運作，不混亂，才會比照院會，隔離記者活動及立委問政區。對此，立委盧秀燕、曾銘宗、費鴻泰及黃國昌批評，隔離媒體決議，立法院秘書處完全沒有事先徵求各委員會立委同意，財委會並不同意這樣的做法，9樓的大禮堂，空間廣大、足夠，從未席滿，沒有擁擠、混亂疑慮，將媒體移往閣樓，不僅限制採訪視線，也限制媒體接觸官員。最終，雖現場有民進黨立委不滿，召委費鴻泰仍宣布，今日仍開放媒體進入9樓大禮堂採訪，直至9點半，會議才繼續進行。<h4>相關影音</h4>", "postdate": "2017-11-27", "updatetime": "2017-11-28"}, {"title": "慶富欠公股銀行239億 黃國昌：淪為陳慶男的提款機", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2265492", "body": "〔即時新聞／綜合報導〕慶富集團積欠銀行總金額大約246億，公股銀行就占97%。時代力量立委黃國昌表示，慶富集團積欠民營銀行，只有7.28億，在公股銀行的部分，則高達239.53億。黃國昌對此提出關鍵問題，「為何我國的公股行庫，竟然淪為陳慶男的提款機？」黃國昌在臉書上發文指出，積欠公股銀行與民營銀行的金額差，「已經提出了最關鍵的問題：為何我國的公股行庫，竟然淪為陳慶男的提款機？」，黃國昌對此問題表示，「我想，某公股銀行在徵信報告中所大剌剌寫出的：『政商關係深厚』已經一語道破」黃國昌估計，此次公股行庫的損失，「絕對超過200億」，他表示，這些損失的錢，「如果不對所有該負責的官員、董事求償到底，還是放由納稅人買單。財政部國庫署與金管會，真的可以廢了！」", "postdate": "2017-11-26", "updatetime": "2017-11-28"}, {"title": "時力批安定力量選舉奧步 安定力量：抹黑打壓又來了！", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2265202", "body": "〔記者俞肇福／新北報導〕時代力量新北黨部今天發布新聞稿，指安定力量透過特定媒體誣指時代力量或黃國昌打電話施壓里長別出借投票場地，請安定力量這種干擾選舉行為應適可而止；安定力量主席孫繼正則說，時代力量抹黑打壓又來了。時代力量新北黨部執行長陳志明指出，媒體報導有貢寮區里長出面表示接到匿名電話，要求不要出借場地，孫繼正據此誣指時代力量或黃國昌陣營使出奧步，這樣毫無根據的胡亂指控已經不是第一次。先前也有媒體報導，誣指瑞芳區里長在投票日辦理出遊是受操弄，立即遭到該名里長出面嚴正反駁，至今不見媒體及孫繼正等人出面說明道歉。陳志明表示，設置投開票所早已行之有年，且這次負責的新北市政府，還是表態支持罷免的中國國民黨在執政，孫繼正如果對於投開票所存有疑慮，應該直接向新北市選委會提出，而不是胡亂指控。陳志明強調，安定力量迄今沒有一項指控符合事實，卻一再配合媒體放出假說法，做成假新聞後再拿去臉書和Line擴散，是缺乏民主素養和新聞道德的最壞示範。時代力量呼籲支持者，12月16日一定要站出來投票，用不同意罷免來戰勝孫繼正等人的惡意謊言。孫繼正表示，抹黑別人之前，要先把自己清乾淨才有高度。安定力量在罷免期間，包括推出文宣有簽名，一切皆依照選舉罷免法規定行事，而時代力量到目前這些不實指控，只是為凸顯他們反罷免的聲勢。孫繼正說，時代力量擷取別的媒體報導來抹黑安定力量，這是從他們以前肉搜陳情民眾公布個資的技倆，這些抹黑恐嚇等一切，人民都看在眼裡，誰是邪惡黑暗力量，12月16日讓人民用選票來決定。", "postdate": "2017-11-26", "updatetime": "2017-11-28"}, {"title": "調閱慶富徵信資料  黃國昌「氣到想要摔電腦」", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2265176", "body": "〔即時新聞／綜合報導〕慶富獵雷艦弊案持續延燒，時代力量立委黃國昌今稍早在臉書PO文表示，他上週五（24日）利用時間到立法院調閱小組研究徵信資料，但看完台灣銀行去年1月28日常董會錄影帶後，讓他「氣到想摔電腦」。黃國昌表示，他不敢相信，這群金融界赫赫有名的大老，面對慶富這個問題重重的高額聯貸，竟是以草率的方式放行通過，若這樣算是「盡了fiduciary duty（受託人責任）、能夠算是有due diligence（財務盡職調查），我想，所有公司法、銀行法的教科書全部都要改寫！」。黃國昌諷刺的說，「隨機在路上找5位路人甲、乙、丙、丁、戊來開常董會，應該都會滿足要求，搞不好做得比當時那5位都好」。黃國昌指出，台銀提列十數億的呆帳後，他悲觀的認為，董事擺爛、股東買單（在台銀的例子，就是納稅人買單），將成為台灣公司治理、金融秩序的常態。黃國昌強調，他絕不會放棄，會繼續努力找到方法，讓這群對不起納稅人的金融董事大老，承擔責任、付出代價。", "postdate": "2017-11-26", "updatetime": "2017-11-28"}, {"title": "銀行團擬展延慶富保證金 立委說不", "link": "http://news.ltn.com.tw/news/focus/paper/1155111", "body": "〔記者彭琬馨／台北報導〕獵雷艦案持續延燒，國防部要求慶富出具的預付款保證金即將到期，若參貸銀行未同意展延，慶富標案恐面臨違約。據悉，銀行參貸團上週一召開會議研議是否展延，民進黨立委羅致政昨受訪時直言，獵雷艦案另起爐灶還有機會，再拖下去只是「早死晚死的差別」；民進黨立委郭正亮也說，國防部應壯士斷腕，否則只是拖延國艦國造進度。<H4>籲國防部速壯士斷腕</H4>據悉，銀行聯貸團上週一曾召開會議，研議是否讓慶富展延支付預付款保證金。羅致政受訪表示，國防部應早點清理戰場，慶富目前財務出現問題，「現在做不下去、以後也做不下去」，若現在就儘快解約，拖延時間不會那麼長；民進黨立委王定宇指出，他個人反對展延，認為造艦案「越早解約，對國防部越有利」，呼籲國防部應在時機成熟時刻儘快解約。<H4>促即刻啟動解約程序</H4>民進黨立委蔡適應受訪時強調，聯貸主辦銀行一銀應從專業評估角度，判斷慶富是否有履約能力，不該以「國防部是否續建」做為銀行團判斷預付款保證金是否展延的標準；蔡呼籲，一銀應從金融控管角度評估慶富提出的還款計畫，是否有履約能力，再來判斷此案展延的可行性。時代力量立委黃國昌在臉書批評，銀行團想幫慶富喬展延還款保證一事「已經破（局）了」，強調他將緊盯慶富，要求國防部即刻啟動解約程序。", "postdate": "2017-11-26", "updatetime": "2017-11-28"}, {"title": "批陳慶男毫無悔意 黃國昌：我會盯緊看誰敢幫你喬事", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2264521", "body": "〔即時新聞／綜合報導〕慶富獵雷艦案持續延燒，國防部長馮世寬22日痛批慶富造船公司「應該跪著對全民道歉」，然而慶富董事長陳慶男卻表示，自己對得起國家和百性。對此，時代力量立委黃國昌昨（24）日於臉書痛批，「全無悔意、大放厥詞」，並表示會盯緊每個環節，「看誰還敢繼續幫你喬事」。黃國昌於臉書發文痛批陳慶男連續上政論節目，不僅「全無悔意」還「大放厥詞」，竟說出「自己為國家盡心盡力」、「政府這麼無情、一點溫暖都沒有」，痛批銀行讓陳慶男這種無良商人搬錢，無恥政客還護航，是「對全體納稅人無情」。黃國昌表示，自己搞不懂陳慶男如此猖狂，究竟是誰在背後撐腰。黃國昌也警告，部分銀行意圖私下延展還款保證書的局已經被破了，本月28日期限一到，陳慶男就等著被沒收保證金，國防部也會啟動解約程序，在這之前會「盯緊每個環節」、「看誰還敢繼續幫你喬事」。", "postdate": "2017-11-25", "updatetime": "2017-11-28"}, {"title": "黃國昌討回國有地 北觀處擬開闢臨時停車", "link": "http://news.ltn.com.tw/news/life/breakingnews/2263767", "body": "〔記者俞肇福／新北報導〕萬里翡翠灣旁的龜吼里有著美麗的沙灘，但國有財產署的土地遭到財團低價承租營利使用，立委黃國昌去年11月在立法院質詢，國有財產署討回土地後將交由交通部觀光局北觀處規劃闢設臨時停車場，供萬里螃蟹季的饕客免費停車；地方民眾期待明年螃蟹季時，停車場上可設置臨時攤販區，讓地區居民在螃蟹季時有謀生機會，締造雙贏。立委黃國昌揭露太平洋翡翠灣低價承租國有地營利使用後，太平洋業者未續租，國有財產署積極催討，業者拆除地上建物後，廢棄物就地掩埋，被當地民眾舉報，黃國昌質詢，國產署到場勘查清理挖出廢棄物；另外，民眾陳情籃球場旁堆置多年廢棄物和漂流木及垃圾未能清理，產生惡臭，讓居民苦不堪言，黃國昌委員派服務處人員邀及官員現場會勘清理，籃球場旁空地清理整建停車場，環境變得乾淨。萬里服務處助理林惠芬24日下午到龜吼石角海濱停車場，追蹤停車場闢建後使用情況，並聽取地方居民建議。萬里前鄉代陳國龍表示，60年代天工公司買下與承租翡翠灣這片黃金海岸，並圍起「萬里長城」，民眾再也無法親近海洋；後來，太平洋建設接手經營蓋飯店，情況也是一樣，直到立委黃國昌質詢並要求國有財產署不再續租，將土地規劃做為萬里螃蟹季臨時停車場。陳國龍說，感謝黃國昌委員爭取，但是現在每到週六、週日停車場停滿車輛，車輛出入難免會有噪音，地方民眾只蒙其害未蒙其利；陳國龍建議，是否可以規劃臨時攤販區，讓鼓亭、石角地區民眾能做點小生意，讓地方與遊客雙贏。", "postdate": "2017-11-24", "updatetime": "2017-11-28"}, {"title": "黃國昌罷免案小插曲 「反罷」控「挺罷」文宣抄襲", "link": "http://news.ltn.com.tw/news/society/breakingnews/2263690", "body": "［記者黃捷／台北報導］立委黃國昌罷免案將於12月16日投票，罷免、反罷免陣營文宣戰率先開打，反罷免的「好立委要相挺協會」今按鈴提告，指控發起罷免的「安定力量聯盟」抄襲文宣，違反著作權法；「安定力量聯盟」則澄清是民眾自發性修圖，反批對方濫用司法資源。「好立委要相挺協會」的委任律師陳宏奇今至士林地檢署按鈴提告，並對媒體拿出雙方文宣比較圖，表示兩張圖的基本構圖顏色，使用的文字字型字體還有版面，整體佈局等原，完全都是一致的。從比較圖中可發現，兩張「罷免票怎麼蓋？」文宣不同處只有罷免票分別蓋在「不同意罷免」及「同意罷免」，背景的「不同意」被改成「同意」，左下角的「好立委要相挺」LOGO則改成「罷昌」LOGO。「安定力量聯盟」則向媒體澄清，文宣並不是聯盟製作的，選舉罷免期間任何文宣，相關負責人都必須在上面署名以示負責，而這份疑似抄襲的文宣並沒有署名，可能是民眾自發性修圖，與他們無關，呼籲對方不要混淆視聽。", "postdate": "2017-11-24", "updatetime": "2017-11-28"}, {"title": "柯建銘：年底完成監院人事案與公投修法", "link": "http://news.ltn.com.tw/news/politics/breakingnews/2263480", "body": "〔記者蘇芳禾／台北報導〕促修公投法的「人民作主基金會」23日上午在民進黨中央黨部前結束為期16天禁食。立院民進黨團總召柯建銘今天受訪表示，下週啟動公投法部分修正草案協商，今年底一定會完成監察委員人事同意權與公投法修法。立法院院會因週二程序委員會未確認議程，今（24）天早上先就討論事項的議程進行表決，時代力量黨團提出變更議程，將「促進轉型正義條例」草案、《公民投票法》修正草案，列入本次院會的討論事項，但在民進黨團立委人數優勢下，提案全數遭封殺。時代力量立委林昶佐、黃國昌、洪慈庸、徐永明、高潞˙以用等人在表決前，也舉著「完成促轉條例，修正鳥籠公投」，呼籲朝野黨團盡速通過。柯建銘上午在立法院受訪表示，一定會處理促進轉型正義條例草案，但黨團有自己設定的時間表，時代力量黨團連促轉條例草案都沒自己的版本，不要作秀、吃民進黨團豆腐。柯說，公投法部分條文修正草案下週就要開始協商，答應前民進黨主席林義雄的事怎麼會跳票？時力黨團總召徐永明表示，會出席協商，時力立場就是希望公投法部分條文修正草案、促轉條例草案等應盡速三讀。對於柯建銘指控時代力量連促轉條例草案都沒自己的版本，時代力量黨團回應，去年民進黨提出「促進轉型正義條例」時，時代力量為求法案完整而另提「真相與和解促進條例」，要求與促轉條例併案審查未果。當時民進黨喊出要「加速立法」，因此時代力量也在審查過程中，轉而支持民進黨的版本。結果遺憾的是，該草案送出委員會早已超過1年，仍然未能三讀通過，時代力量在院會提案排入二三讀，也於今日第14度遭民進黨自己否決。時代力量黨團表示，時力除了「真相與和解促進條例」，尚有「原住民族歷史正義與權利回復法」草案，迄今未能得到排審的機會，並非像民進黨說的「沒有版本」。", "postdate": "2017-11-24", "updatetime": "2017-11-28"}]