{"title": "贏回台北就贏回全國！馬英九、吳敦義：一定要拿下", "link": "https://www.ettoday.net/news/20171125/1060024.htm", "body": "前總統馬英九與前副總統吳敦義25日皆出席建黨123週年黨慶大會，吳敦義在會中提到，面對明年重要選舉任務，台北市是重中之重，一定要集中全力，贏回首都，贏回全國；過去擔任過台北市長的馬英九被問到是否看好國民黨立委蔣萬安選北市時，則笑而不答。\r\n\r\n(政治 / 2017-11-25 20:00)"}
{"title": "勞基法修法卡關　徐永明籲行政院應趁機撤案", "link": "https://www.ettoday.net/news/20171125/1059917.htm", "body": "攸關一例一休的《勞基法》部分條文修正草案已進入立法院初審，但卻遇上在野聯手杯葛，行政院長賴清德則強調修法並無時間表；對此，日前才為了《勞基法》霸占發言台11小時的「站神」，時代力量立委徐永明喊話，盼行政院趁機撤案，不要想再審，「從目前政府數據真的看不出有再修法的必要與急迫性！」(政治 / 2017-11-25 16:40)"}
{"title": "攜手時力擋勞基法　孫大千：國民黨這次準備好了嗎？", "link": "https://www.ettoday.net/news/20171125/1059746.htm", "body": "立法院衛環委員會23日審查《勞基法》部分條文修正草案，民進黨團雖具有人數優勢，但在國民黨立委蔣萬安提案「暢所欲言」時卻意外敗下陣來，讓蔣萬安成功站上發言台講滿2小時，期間時代力量更不斷遞上資料支援，在野聯手擋下法案，召委林靜儀最終只能宣布會議結束，不過，前立委孫大千表示，現在開始的論述才是重頭戲，「國民黨，這次準備好了嗎？」(政治 / 2017-11-25 14:37)"}
{"title": "幕後／勸進參選2018台北市長？　國民黨暗訪蔣萬安", "link": "https://www.ettoday.net/news/20171124/1059411.htm", "body": "2018縣市首長選舉將開跑，台北市長一役，成為國民黨提振士氣的關鍵，又屬立委蔣萬安最受矚目。據了解，台北市黨部主委黃呂錦茹24日下午則前往拜訪，蔣萬安接受《ETtoday新聞雲》訪問時也證實，兩人進行意見交流，包含國民黨選舉該如何帶起士氣、爭取更多議員席次等，也盼未來的市長候選人發揮「母雞帶小雞」功能，並依照公平初選方式進行。(政治 / 2017-11-24 19:27)"}
{"title": "民進黨勞基法初審表決輸了　徐永明喊「政變」", "link": "https://www.ettoday.net/news/20171124/1059106.htm", "body": "一例一休再修法爭議不斷！立法院23日於衛環委員會初審《勞基法》部分條文修正草案，但會中卻發生民進黨具有多數優勢，卻因人數不足而輸掉表決的窘況，讓國民黨立委蔣萬安站上發言台講滿2小時，最終召委林靜儀不得不宣布散會；對此，先前一人「獨戰」的時代力量立委徐永明認為，民進黨19席只開出9票，不像是偶然，而是對勞基法再修的「政變」。(政治 / 2017-11-24 18:17)"}
{"title": "洪耀福評「悲劇人物」　丁守中怒嗆：閉上你的臭嘴", "link": "https://www.ettoday.net/news/20171124/1059139.htm", "body": "國民黨2018雙北選情複雜，多位好手都躍躍欲試。其中，以當台北市長為人生職志的前立委丁守中，5度宣布參選，被民進黨秘書長洪耀福評為「悲劇人物」，建議丁守中應該高喊「參選到底」，用決心嚇退其他人。但丁守中則在臉書反嗆洪耀福只會算計，「閉上你的臭嘴，管好你那最沒出息的黨吧！」(政治 / 2017-11-24 14:45)"}
{"title": "一例一休修法受阻　柯建銘：至少臨時會總該過吧！", "link": "https://www.ettoday.net/news/20171124/1059000.htm", "body": "攸關一例一休的《勞基法》部分條文修正草案23日於立法院衛環委員會進行初審，國民黨立委蔣萬安站上發言台講滿2小時，讓民進黨不得不宣布散會，會議草草結束。對此，民進黨團總召柯建銘24日表示，動員不力確實是警訊，要承認有一疏，這部分會內部檢討改進；另外，修法能年底前通過是最好，但了解爭議、衝突這麼大，國民黨、時代力量也一路阻擋，民進黨則是能忍讓就忍讓，「至少我們認為臨時會的時候總該過吧！」(政治 / 2017-11-24 12:24)"}
{"title": "勞基法修法／蔣萬安將排公聽會　質疑柯建銘立場不一", "link": "https://www.ettoday.net/news/20171124/1058988.htm", "body": "攸關一例一休的《勞基法》部分條文修正草案23日於立法院衛環委員會進行初審，國民黨立委蔣萬安則站上發言台講滿2小時，成功擋下法案出委員會。面對民進黨團總召柯建銘喊話，既然要求加開公聽會就應「排好排滿」，蔣萬安24日受訪時則說，下週輪值召委一定會排公聽會，反觀先前公聽會提案遭民進黨否決，現在又說希望國民黨開，「不知道柯總召立場前後是否一致」。(政治 / 2017-11-24 11:42)"}
{"title": "連講2小時擋下勞基法修法！　蔣萬安：關心勞權不分藍綠", "link": "https://www.ettoday.net/news/20171124/1058963.htm", "body": "攸關一例一休的《勞基法》部分條文修正草案23日於立法院衛環委員會進行初審，國民黨立委蔣萬安站上發言台講滿2小時，讓民進黨不得不宣布散會，會議草草結束。對此，蔣萬安24日受訪直言，當下心裡想的就是捍衛勞工權益，一點都不覺得辛苦、累；且這只是開始，最重要是將修法拉回原點，「現在既然爭取到多一些時間，就希望大家好好理性討論」，不要重蹈去年一例一休倉促、草率通過的覆轍。(政治 / 2017-11-24 11:19)"}
{"title": "蔣萬安擋《勞基法》舌戰綠營2小時　柯P：我可以站10小時", "link": "https://www.ettoday.net/news/20171124/1058958.htm", "body": "爭議不斷的《勞基法》修正草案，23日立法院衛環委員會進行逐條審查，但最終因國民黨祭出冗長發言戰略，立委蔣萬安一人更發言2小時，草案沒能出委員會；而蔣萬安也因此「一站成名」，被網友封為「立院戰神」。台北市長柯文哲24日上午主持交通會報前受訪，被問到對這稱號有何看法？他笑說自己是外科醫生出身，「我可以站10幾個鐘頭。」(政治 / 2017-11-24 10:58)"}
{"title": "林淑芬有「異」見遭打壓？趙天麟：黨對她相當包容", "link": "https://www.ettoday.net/news/20171201/1063945.htm", "body": "《勞基法》部分條文修正草案不僅引發多數勞工不滿，在野黨立委也多次杯葛不讓該案順利審查，民進黨立委林淑芬更因與主導修法的民進黨團不同調，傳出惹怒綠營內部。對此，民進黨立委趙天麟1日表示，黨內已經「相當包容」林淑芬，否則她也不會有這麼多的發言空間。(政治 / 2017-12-01 15:44)"}
{"title": "勞基法風波！蔡英文大權旁落　學者：為她感到悲哀", "link": "https://www.ettoday.net/news/20171130/1062930.htm", "body": "《勞基法》修正草案不僅引發多數勞工不滿，在野黨立委也多次杯葛不讓該案順利審查，甚至連主導修法的民進黨內也有不同聲音，行政院長賴清德還邀請同黨立委餐敘溝通。對此，政治大學地政系教授指出，從審查《勞基法》修正草案的過程中可以看出，總統蔡英文在黨內已是大權旁落，「我為蔡英文感到悲哀。」(政治 / 2017-11-30 11:28)"}
{"title": "王時齊／柯文哲應該擔心蔣萬安的3個理由", "link": "https://www.ettoday.net/news/20171130/1062752.htm", "body": "2018年底的台北市長選舉一直是話題熱門，瞬間爆紅的蔣萬安成了國民黨指日可待的人選。他不但擁有能「剋柯」的特質，還能團結藍營選票，更有吸取中間陣營和年輕選票的魅力。如果柯文哲繼續有恃無恐，極可能成為打敗連家第二代，卻輸給蔣家第四代的人。(論壇 / 2017-11-30 00:06)"}
{"title": "柯建銘為一例一休忍喪母痛　邱議瑩：叫我如何能不支持？", "link": "https://www.ettoday.net/news/20171129/1062401.htm", "body": "一例一休修法程序啟動，立法院各黨難有共識，沒想到民進黨團出現疏失，讓國民黨團成功發動冗長發言杯葛，《勞基法》部分條文修正草案初審闖關失敗。為此，行政院長賴清德邀民進黨立委今、明二天餐敘，溝通一例一休再修法，立委邱議瑩則在臉書表示，黨團總召柯建銘日前喪母，但仍於會中強調下周會與大家一起作戰，讓邱議瑩不捨，「叫我如何能不支持他」。(政治 / 2017-11-29 15:48)"}
{"title": "影／丁守中支持度勝蔣萬安？柯文哲轉頭露「邪惡笑容」", "link": "https://www.ettoday.net/news/20171129/1062375.htm", "body": "而競爭力論壇29日公布一份民調，根據統計，柯文哲對上丁守中以及對上蔣萬安時，竟是丁守中與柯文哲的差距較為接近，與目前主流「蔣大於丁」的民意相悖。柯文哲被問到此事時，面露驚訝的回頭看了一下提問記者，接著露出了招牌的「邪惡笑容」，對於這份民調的可信度與看法全寫在臉上。(政治 / 2017-11-29 13:31)"}
{"title": "盼《空污法》速審議！國民黨立委怒：環保署用假數據誤導國人", "link": "https://www.ettoday.net/news/20171128/1061573.htm", "body": "盧秀燕、蔣萬安、李彥秀和江啟臣等多位國民黨立委28日針對空汙防治問題舉行記者會，認為環保署多次在PM2.5年均值上一再作弊，企圖美化數據誤導國人，眾人呼籲行政院應盡速將《空氣污染防制法》修正草案送入立法院審議。(政治 / 2017-11-28 18:01)"}
{"title": "姚立明讚蔣萬安「國民黨的柯文哲」　柯P：還好吧", "link": "https://www.ettoday.net/news/20171128/1061642.htm", "body": "國民黨立委蔣萬安近來因為力擋《勞基法》修法，一「站」成名，過去曾任柯文哲競選總幹事的名嘴姚立明，更在政論節目上稱讚蔣萬安很會挑議題「就像之前的柯文哲」。對此，台北市長柯文哲28日受訪表示，「我不曉得，還好吧。」(政治 / 2017-11-28 14:18)"}
{"title": "林美珠身體不適　賴清德曾致電蔣萬安盼勿排業務報告", "link": "https://www.ettoday.net/news/20171127/1060773.htm", "body": "攸關一例一休的《勞基法》部分條文修正草案，日前於委員會初審時遭國民黨擋下，本週也將由國民黨籍召委蔣萬安舉辦公聽會。不過，如今傳出行政院長賴清德曾致電蔣萬安，盼勿再排勞動部長林美珠赴立法院報告；賴揆27日則解釋，上次是因林美珠開完刀必須休息，才親自拜託蔣萬安看能否不要排勞動部業務報告，而最後還是有排，但林美珠可不必出席。(政治 / 2017-11-27 11:50)"}
{"title": "觀察／文攻武鬥都行！勞基法一戰成名　蔣萬安還有三優勢", "link": "https://www.ettoday.net/news/20171126/1060161.htm", "body": "2018縣市首長選舉逼近，面對現任台北市長柯文哲超強氣勢，國民黨方面由誰出戰，備受各界關注；其中又以年輕、形象清新的國民黨立委蔣萬安呼聲最高。知情人士分析，蔣萬安除了形象親民、主打民生議題，身邊又有許多非政治圈朋友，再加上有別於傳統政二代，性格較「自我」不受父親蔣孝嚴影響，都讓他有機會與柯P一搏，甚至可能險勝。(政治 / 2017-11-26 10:30)"}
{"title": "分析／2018對決柯文哲　蔣萬安銜命上戰場？", "link": "https://www.ettoday.net/news/20171126/1060255.htm", "body": "2018縣市首長選舉將開跑，台北市長一役，成為國民黨提振士氣的關鍵。據了解，呼聲高的國民黨立委蔣萬安原先規劃一步一步奠定從政基礎，將這屆立委當滿。不過，根據文傳會內部民調顯示，蔣萬安支持度始終高居第一，基層勸進聲浪也越趨強烈，加上一例一休《勞基法》修法讓他成為新戰神，網路聲量一夕暴增，衝擊台北市長柯文哲。(政治 / 2017-11-26 10:15)"}
